Repository: GRiker/calibre-annotations
Catalog: translations/*.po
Languages: de, es, fr, it

source: Select a book to receive annotations when annotation metadata cannot be matched with library metadata.
de: Wählen Sie ein Buch aus, um Annotationen zu erhalten, wenn Annotationsmetadaten nicht mit Bibliotheksmetadaten übereinstimmen.
es: Selecciona un libro para recibir las anotaciones cuando los metadatos de la anotación no se pueden emparejar con metadatos de la biblioteca.
fr: Sélectionnez le livre où enregistrer les annotations lorsque les métadonnées des annotations ne correspondent pas aux métadonnées de la bibliothèque.
it: Selezionare un libro di cui ricevere le annotazioni quando i meta-dati dell'annotazione non si abbinano con quelli della biblioteca.

source: Import annotations from eBook reader
de: Importieren von Annotationen aus dem eBook Reader
es: Importa anotaciones del lector
fr: Importer les annotations à partir d'un lecteur d'ebook
it: Importare le annotazioni dal lettore eBook

source: TITLE MISMATCH:
de: Falscher Titel:
es: DISCREPANCIA DE TÍTULO:
fr: TITRE DIFFERENT :
it: TITOLO NON CORRISPONDENTE:

source: library:
de: Bibliothek:
es: biblioteca:
fr: bibliothèque :
it: biblioteca:

source: imported:
de: importiert:
es: importado:
fr: importé :
it: importati:

source: AUTHOR MISMATCH:
de: Fehlerhafter Autor:
es: DISCREPANCIA DE AUTOR:
fr: AUTEUR DIFFERENT :
it: AUTORE NON CORRISPONDENTE:

source: UUID MISMATCH:
de: Fehlerhafte UUID:
es: DISCREPANCIA DE UUID:
fr: UUID DIFFERENT :
it: UUID NON CORRISPONDENTE:

source: confidence:
de: Treffersicherheit:
es: confianza:
fr: confiance :
it: confidenza:

source: Metadata matches
de: Treffer in Metadaten
es: Coincidencia de metadatos
fr: Correspondance des métadonnées
it: I meta-dati si abbinano

source: Unable to import annotations
de: Importieren von Annotationen nicht möglich
es: Imposible importar annotaciones
fr: Impossible d’importer les annotations
it: Non sono in grado di importare annotazioni

source: Adding annotations to calibre
de: Hinzufügen von Annotationen zu Calibre
es: Añadiendo anotaciones a calibre
fr: Ajout des annotations à calibre
it: Aggiunta delle annotazioni a calibre

source: Error fetching annotations
de: Fehler beim Lesen der Annotationen
es: Error recuperando anotaciones
fr: Erreur lors de la récupération d'annotations
it: Errore recuperando le annotazioni

source: Unable to fetch annotations from {0}.
de: Lesen der Annotationen von {0} nicht möglich.
es: Incapaz de recuperar las anotaciones de {0}.
fr: Impossible d’extraire les annotations à partir de {0}.
it: Non sono in grado di recuperare annotazioni da {0}.

source: No annotated books found on device
de: Auf dem Gerät konnten keine annotierten Bücher gefunden werden
es: No se han encontrado libros anotados en el dispositivo
fr: Aucun livre annoté trouvé sur l'appareil
it: Non ho trovato libri annotati sul dispositivo

source: Unable to import annotations as the annotations column has not been configured...
de: Importieren von Annotationen nicht möglich, da die Annotationsspalte nicht konfiguriert wurde…
es: Imposible importar anotaciones ya que la columna de anotaciones no se ha configurado...
fr: Impossible d'importer les annotations car la colonne annotations n'a pas été configurée…
it: Non sono in grado di importare annotazioni poiché la colonna annotazioni non è stata configurata...

source: Unable to import annotations as the annotations column does not exist.
de: Importieren von Annotationen nicht möglich, da die Annotationsspalte nicht existiert.
es: Imposible importar anotaciones ya que la columna de anotaciones no existe.
fr: Impossible d’importer les annotations car la colonne annotations n’existe pas.
it: Non sono in grado di importare annotazioni poiché la colonna annotazioni non esiste.

source: Fetch annotations from USB device
de: Lade Annotationen vom USB-Gerät
es: Recuperar anotaciones de dispositivo USB
fr: Récupérer les annotations à partir d'un périphérique USB
it: Recupero annotazioni da dispositivo USB

source: Fetching annotations from device
de: Lade Annotationen vom Gerät
es: Recuperando anotaciones del dispositivo
fr: Récupération des annotations depuis l'appareil
it: Recupero annotazioni da dispositivo

source: Compilng annotations for a book
it: Compilazione annotazioni per un libro

source: Remove annotations?
de: Annotationen entfernen?
es: ¿Borrar anotaciones?
fr: Supprimer les annotations ?
it: Eliminare le annotazioni?

source: All existing annotations will be removed from {0}.
de: Alle vorhandenen Annotationen von {0} werden entfernt.
es: Se borrarán todas las anotaciones existentes de {0}.
fr: Toutes les annotations existantes seront supprimées de {0}.
it: Tutte le annotazioni esistenti verranno rimosse da {0}.

source: Proceed?
de: Weiter?
es: ¿Seguir?
fr: Continuer ?
it: Procedere?

source: Removing annotations
de: Entferne Annotationen
es: Borrando anotaciones
fr: Suppression des annotations
it: Rimozione annotazioni

source: Scanning {0} of {1}
de: Scanne {0} von {1}
es: Escaneando {0} de {1}
fr: Analyse {0} de {1}
it: Scansione {0} di {1}

source: Error importing annotations
de: Fehler beim Importieren der Annotationen
es: Error importando anotaciones
fr: Erreur lors de l'importation d'annotations
it: Errore recuperando le annotazioni

source: Unable to import annotations from {0}
de: Importieren der Annotationen von {0} nicht möglich
es: Imposible importar anotaciones de {0}
fr: Impossible d'importer les annotations à partir de {0}
it: Non sono in grado di importare annotazioni da {0}

source: Import annotations • Mismatched metadata
de: Importiere Annotationen • Metadaten stimmen nicht überein
es: Importar anotaciones • Metadatos disparejos
fr: Importer les annotations • Métadonnées non concordantes
it: Importare le annotazioni • I meta-dati non si abbinano

source: Add {1} annotations from '{0}' to '{2}' by {3}?
de: Füge {1} Annotationen von '{0}' zu '{2}' über '{3}' hinzu?
es: ¿Añadir {1} anotaciones de '{0}' a '{2}' por {3}?
fr: Ajouter {1} annotations de '{0}' à '{2}' par {3} ?
it: Aggiungere {1} annotazioni da '{0}' a '{2}' di {3}?

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni su

source: Fetch annotations from…
de: Lade Annotationen von…
es: Recuperar anotaciones de…
fr: Récupérer les annotations à partir de…
it: Recuperare le annotazioni da…

source: Fetch annotations from iOS reader apps
de: Lade Annotationen von iOS Reader Apps
es: Recuperar anotaciones de aplicaciones de lectura de iOS
fr: Récupérer les annotations à partir d'une application de lecture iOS
it: Recuperare le annotazioni da applicazioni di lettura per iOS

source: Fetch annotations from {0}
de: Lade Annotationen von {0}
es: Recuperar anotaciones de {0}
fr: Récupérer les annotations à partir de {0}
it: Recuperare le annotazioni da {0}

source: Import annotations from…
de: Importiere Annotationen von…
es: Importar anotaciones de…
fr: Importer les annotations à partir de…
it: Recuperare le annotazioni da…

source: Import annotations from iOS reader apps
de: Importiere Annotationen von iOS Reader Apps
es: Importar anotaciones de aplicaciones de lectura de iOS
fr: Importer les annotations à partir d'une application de lecture iOS
it: Importare le annotazioni da applicazione di lettura iOS

source: Find annotations
de: Finde Annotationen
es: Encontrar anotaciones
fr: Rechercher les annotations
it: Trova annotazioni

source: Customize plugin
de: Plugin anpassen
es: Configurar plugin
fr: Personnaliser l'extension
it: Personalizza il plugin

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
it: Sviluppatore

source: from 1 book
de: von einem Buch
es: de 1 libro
fr: d'un livre
it: da 1 libro

source: Annotations
de: Annotationen
es: Anotaciones
it: Annotazioni

source: added to
de: hinzugefügt zu
es: añadido a
fr: ajouté à
it: aggiunte a

source: To learn more about this plugin, visit the <a href="http://www.mobileread.com/forums/showthread.php?p=2853161">Annotations plugin thread</a> at MobileRead’s Calibre forum.
es: Para saber más de este plugin, visita el <a href="http://www.mobileread.com/forums/showthread.php?p=2853161">hilo Annotations plugin</a> en el for de Calibre en MobileRead.
fr: Pour en savoir plus sur ce plugin, visitez la <a href="http://www.mobileread.com/forums/showthread.php?p=2853161">page du plugin Annotations</a> sur le forum Calibre de MobileRead.
it: Per maggiori informazioni su questo componente aggiuntivo, visitare il <a href="http://www.mobileread.com/forums/showthread.php?p=2853161">thread Annotations plugin</a> nel forum di Calibre su MobileRead.

source: Supported iOS reader apps
de: Unterstützte iOS Reader Anwendungen
es: Aplicaciones de lectura de iOS soportadas
fr: Applications de lecture iOS prises en charge
it: Applicazioni di lettura iOS supportate

source: The {0} plugin supports fetching from {1} and {2}.
de: Das {0} Plugin unterstützt das Laden von {1} und {2}.
es: El plugin {0} soporta recuperar de {1} y {2}.
fr: Le plugin {0} prend en charge l'extraction à partir de {1} et {2}.
it: Il componente aggiuntivo {0} supporta il recupero da {1} e {2}.

source: The {0} plugin supports fetching from {1}.
de: Das {0} Plugin unterstützt das Laden von {1}.
es: El plugin {0} soporta recuperar de {1}.
fr: Le plugin {0} prend en charge l'extraction à partir de {1}.
it: Il componente aggiuntivo {0} supporta il recupero da {1}.

source: Import Annotations
de: Importiere Annotationen
es: Importar Anotaciones
fr: Importer les annotations
it: Recuperare le annotazioni

source: Reader App
es: Aplicación de lectura
fr: Application de lecture
it: Applicazione di lettura

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo

source: Author
es: Autor
fr: Auteur
it: Autore

source: Last Annotation
de: Letzte Annotation
es: Última Anotación
fr: Dernière annotation
it: Ultima annotazione

source: Confidence
es: Confianza
fr: Confiance
it: Confidenza

source: Clear All
de: Alles entfernen
es: Limpiar todo
fr: Tout effacer
it: Deseleziona tutto

source: Show match status
de: Zeige Trefferstatus
es: Mostrar estatus de coincidencias
fr: Afficher l'état de correspondance
it: Visualizza il match status

source: Hide match status
de: Trefferstatus verbergen
es: Ocultar estatus de coincidencia
fr: Cacher l'état de correspondance
it: Nascondi il match status

source: Preview
de: Vorschau
es: Previsualizar
fr: Aperçu
it: Anteprima

source: Set All
de: Alles setzen
es: Establecer todo
fr: Tout définir
it: Seleziona tutto

source: {0} annotations &middot; {1})
de: {0} Annotationen &middot; {1})
es: {0} anotaiones &middot; {1})
it: {0} annotazioni &middot; {1})

source: Timestamp
de: Zeitstempel
es: Hora
fr: Date et heure
it: Marca temporale

source: Text
es: Texto
fr: Texte
it: Testo

source: Note
de: Notiz
es: Nota
it: Nota

source: Element
es: Elemento
fr: Élément
it: Elemento

source: This is a note appended to the highlight.
de: Dies ist eine Notiz die zur Markierung hinzugefügt wurde.
es: Esta es una nota añadida al subrayado.
fr: Ceci est une note ajoutée au passage surligné.
it: Questa è una nota aggiunta all'evidenziazione.

source: And additional comments after a linebreak.
de: Und zusätzliche Kommentare nach dem Zeilenumbruch.
es: Y comentarios adicionales después de un salto de línea.
fr: Et des commentaires supplémentaires, après un retour à la ligne.
it: E commenti aggiuntivi dopo un'interruzione di riga.

source: Move element up
de: Verschiebe Element nach oben
es: Mueve el elemento hacia arriba
fr: Déplacer l'élément vers le haut
it: Sposta elemento su

source: Restore CSS to last saved
de: Setze CSS auf den zuletzt gespeicherten Stand zurück
es: Revierte el CSS al último salvado
fr: Restaurer le CSS à la dernière sauvegarde
it: Recupera l'ultimo CSS salvato

source: Reset CSS to default
de: Setze CSS auf die Standardeinstellungen zurück
es: Revierte el CSS al valor por defecto
fr: Réinitialiser le CSS par défaut
it: Ripristina il CSS di default

source: Move element down
de: Verschiebe Element nach unten
es: Mover elemento hacia abajo
fr: Déplacer l'élément vers le bas
it: Sposta elemento giù

source: Modify appearance
de: Erscheinungsbild anpassen
es: Modificar apariencia
fr: Modifier l'apparence
it: Modifica aspetto

source: Annotation elements
de: Annotationselemente
es: Elmentos de anotación
fr: Mise en forme
it: Elementi dell'annotazione

source: Options
de: Optionen
es: Opciones
it: Opzioni

source: Add horizontal rule between annotations
de: Füge eine horizontale Linie zwischen den Annotationen ein
es: Añade una línea horizontal entre anotacione
fr: Ajouter une séparation entre les annotations
it: Aggiungere riga orizzontale tra le annotazioni

source: Timestamp format:
de: Zeitstempelformat:
es: Formato de la hora:
fr: Format date et heure :
it: Formato della marca temporale:

source: Format string for timestamp
de: Formatiere String für Zeitstempel
es: Cadena de formato para la hora
fr: Format pour la date et l'heure
it: Stringa di formattazione della marca temporale

source: Reset to default
de: Zurücksetzen auf Standardeinstellungen
es: Volver al valor por defecto
fr: Réinitialiser par défaut
it: Ripristina al default

source: Format string reference
de: Formatiere Stringreferenz
es: Referencia de la cadena de formato
fr: Modèles de format pour la date et l'heure
it: Stringa di formattazione del riferimento

source: Timestamp formats
de: Zeitstempelformate
es: Formatos de hora
fr: Format date et heure
it: Formati della marca temporale

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importare

source: &Copy to clipboard
de: In Zwischenablage &kopieren
es: &Copiar al portapapeles
fr: &Copier dans le presse-papier
it: &Copia negli appunti

source: Show &details
de: Zeige &Details
es: Mostrar &detalles
fr: Afficher les &détails
it: Visualizza &dettagli

source: Hide &details
de: Verberge &Details
es: Ocultar &detalles
fr: Cacher les &détails
it: Nascondi &dettagli

source: Show detailed information
de: Zeige Detailinformationen
es: Mostrar información detallada
fr: Afficher les informations détaillées
it: Visualizza informazioni dettagliate

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato

source: Progress Bar
de: Fortschrittsbalken
es: Barra de progreso
fr: Barre de progression
it: Barra di avanzamento

source: Label goes here
de: Label kommt hierher
es: La etiqueta va aquí
it: L'etichetta va qui

source: Moving annotations
de: Verschiebe Annotationen
es: Moviendo anotaciones
fr: Déplacement des annotations
it: Spostare le annotazioni

source: Runtime options
de: Laufzeit Optionen
es: Opciones de ejecución
fr: Options d'exécution
it: Opzioni a tempo di esecuzione

source: Disable caching
de: Caching deaktivieren
es: Desactivar caché
fr: Désactiver la mise en cache
it: Disabilitare la cache

source: Force reload of reader database
de: Erneutes Laden der Readerdatenbank erzwingen
es: Forzar recarga de la base de datos del lector
fr: Forcer le rechargement de la base de données du lecteur
it: Forzare il ricaricamento del database del lettore

source: Enable debug logging for Annotations plugin
de: Debugausgabe für Annotation Plugin aktivieren
es: Activar las trazas de depuración para el plugin Annotations
fr: Activer le journal de débogage pour le plugin Annotations
it: Abilitare il logging di debug per il plugin Annotations

source: Print plugin diagnostic messages to console
de: Plugin Diagnosemeldungen auf Konsole ausgeben
es: Imprimir los mensajes de diagnóstico del plugin a la consola
fr: Afficher les messages de diagnostic du plugin dans la console
it: Stampare i messaggi diagnostici del plugin sulla console

source: Enable debug logging for libiMobileDevice
de: Debugausgabe für libiMobileDevice aktivieren
es: Activar las trazas de depuración para libiMovileDevice
fr: Activer le journal de débogage pour libiMobileDevice
it: Abilitare il logging di debug per libiMobileDevice

source: Print libiMobileDevice debug messages to console
de: libiMobileDevice Debugnachrichten auf der Konsole ausgeben
es: Imprimir los mensajes de depuración de libiMovileDevice a la consola
fr: Afficher les messages de débogage libiMobileDevice dans la console
it: Stampare i messaggi di debug di libiMobileDevice sulla console

source: Annotation options
de: Annotation Optionen
es: Opciones de anotación
fr: Options d'annotation
it: Opzioni dell'annotazione

source: <b>Add fetched annotations to<b>
de: <b>Geladene Annotationen hinzufügen zu<b>
es: <b>Añadir anotaciones recuperadas a<b>
fr: <b>Ajouter les annotations récupérées à:<b>
it: <b>Aggiungere annotazioni recuperate a<b>

source: Custom field to store annotations
de: Benutzerdefiniertes Feld zum Speichern von Annotationen
es: Campo personalizado para almacenar las anotaciones
fr: Colonne personnalisée où enregistrer les annotations
it: Campo personalizzato per memorizzare le annotazioni

source: Create a custom column to store annotations
de: Benutzerdefinierte Spalte zum Speichern von Annotationen erzeugen
es: Crea una columna personalizada para almacenar las anotaciones
fr: Créer une colonne personnalisée où enregistrer les annotations
it: Creare una colonna personalizzata per memorizzare le annotazioni

source: Modify appearance…
de: Erscheinungsbild anpassen…
es: Modificar apariencia…
fr: Modifier l'apparence…
it: Modificare l'aspetto…

source: Compilations
de: Kompilate
es: Compilaciones
it: Compilazioni

source: Collect News clippings
de: News Clippings einsammeln
es: Recoge Recortes de Noticias
fr: Récupérer les coupures de presse
it: Collezionare ritagli dalle News

source: Title for collected news clippings
de: Titel für eingesammelte News Clippings
es: Título para los recortes de noticias extraídos
fr: Titre des coupures de presse récupérées
it: Titolo per i ritagli delle news collezionati

source: Update annotations?
de: Annotationen aktualisieren?
es: ¿Actualizo anotaciones?
fr: Mettre à jour les annotations ?
it: Aggiornare le annotazioni?

source: <p>Update existing annotations to new appearance settings?</p>
de: <p>Bestehende Annotationen auf neues Erscheinungsbild anpassen?</p>
es: <p>¿Actualizar las anotaciones existentes a la nueva configuración de presentación?</p>
fr: <p>Mettre à jour les annotations existantes avec la nouvelle apparence ?</p>
it: <p>Aggiornare le annotazioni esistenti alle nuove impostazioni di aspetto?</p>

source: Updating appearance
de: Aktualisiere Erscheinungsbild
es: Actualizando presentación
fr: Mise à jour de l'apparence
it: Aggiorno l'aspetto

source: Invalid title for News clippings
de: Ungültiger Titel für News Schnippsel
es: Título inválido para los recortes de Noticias
fr: Titre invalide pour les coupures de presse
it: Titolo non valido per i ritagli delle News

source: Supply a valid title for News clippings, for example 'My News Clippings'.
de: Wählen Sie einen gültigen Titel für News Clippings, z.B. 'Meine News Clippings'.
es: Incluye un título válido para los recortes de Noticias, por ejemplo 'My News Clippings'.
fr: Fournissez un titre valide pour les Coupures de presse, par exemple 'Mes coupures de presse'.
it: Fornire un titolo valido per i ritagli delle News, ad esempio 'I miei ritagli delle News'.

source: Restart required
de: Neustart erforderlich
es: Se requiere reinicio
fr: Redémarrage requis
it: Riavvio richiesto

source: To apply changes, restart calibre.
de: Starten Sie Calibre neu, um die Änderungen zu aktivieren.
es: Para aplicar los cambios reinicia calibre.
fr: Pour appliquer les modifications, redémarrez calibre.
it: Per applicare i cambiamenti, riavviare calibre.

source: Find Annotations
de: Suche Annotationen
es: Encontrar anotaciones
fr: Rechercher les annotations
it: Trovare le annotazioni

source: Search criteria
de: Suchkriterien
es: Criterio de búsqueda
fr: Critères de recherche
it: Criteri di ricerca

source: Reader
es: Lector
fr: Liseuse
it: Lettore

source: Reader annotations to search for
de: Reader Annotationen nach denen gesucht werden soll
es: Anotaciones en el lector que buscar
fr: Liseuse pour laquelle rechercher les annotations
it: Annotazioni del lettore da ricercare

source: Style
de: Stil
es: Estilo
it: Stile

source: Annotation style to search for
de: Annotationsstil nach dem gesucht werden soll
es: Estilo de anotación que buscar
fr: Style d'annotation à rechercher
it: Stile di annotazione da ricercare

source: Clear search criteria
de: Suchkriterien löschen
es: Borrar criterios de búsqueda
fr: Effacer les critères de recherche
it: Cancellare i criteri di ricerca

source: Date range
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date

source: Update results
de: Ergebnisse aktualisieren
es: Actualizar resultados
fr: Mettre à jour les résultats
it: Aggiornare i risultati

source: Find Matching Books
de: Finde übereinstimmende Bücher
es: Encontrar Libros Coincidentes
fr: Trouver les livres correspondants
it: Trovare libri abbinati

source: Name your '{0}' column:
de: Benennen Sie ihre „{0}“ Spalte:
es: Nombra tu columna '{0}':
fr: Donnez un nom à votre colonne '{0}' :
it: Fornisci un nome per la tua colonna '{0}':

source: Already in use
de: Bereits in Verwendung
es: Ya en uso
fr: Déjà utilisé
it: Già utilizzato

source: <p>'{0}' is an existing custom column.</p><p>Pick a different name.</p>
de: <p>'{0}' existiert bereits als individuelle Spalte.</p><p>Wählen Sie einen anderen Namen.</p>
es: <p>'{0}' es una columna personalizada que ya existe.</p><p>Elige un nombre diferente.</p>
fr: <p>'{0}' est une colonne personnalisée existante.</p><p>Choisissez un nom différent.</p>
it: <p>'{0}' è una colonna esistente.</p><p>Scegliere un nome differente.</p>

source: Add custom column
de: Individuelle Spalte hinzufügen
es: Añadir columna personalizada
fr: Ajouter une colonne personnalisée
it: Aggiungere una colonna personalizzata

source: Rename custom column
de: Spalte umbennnen
es: Renombrar columna personalizada
fr: Renommer la colonne personnalisée
it: Rinominare una colonna personalizzata
