Repository: GRiker/calibre-annotations
Catalog: translations/*.po
Languages: de, es, fr, it

source: To determine which book will receive incoming annotations, annotation metadata (Title, Author, UUID) is compared to library metadata. Annotations whose metadata completely matches library metadata will be added automatically to the corresponding book. For partial metadata matches, you will be prompted to confirm the book receiving the annotations. If no metadata matches, you will be prompted to confirm the currently selected book to receive the annotations.
de: Um festzustellen, welches Buch eingehende Annotationen erhalten soll, werden Annotationsmetadaten (Titel, Autor, UUID) mit Bibliotheksmetadaten verglichen. Anmerkungen, deren Metadaten vollständig mit den Bibliotheksmetadaten übereinstimmen, werden dem entsprechenden Buch automatisch hinzugefügt. Bei partiellen Metadaten-Spielen werden Sie aufgefordert, das Buch zu bestätigen, das die Annotationen erhalten soll. Wenn keine Metadaten übereinstimmen, werden Sie aufgefordert, das aktuell ausgewählte Buch zu bestätigen, um die Annotationen zu erhalten.
es: Para determinar qué libro recibirá las anotaciones que se reciban, los metadatos de las anotaciones (Título, Autor, UUID) se comparan con los metadatos de la biblioteca. Las anotaciones cuyos metadatos coincidan completamente con los metadatos de la biblioteca se añadirán automáticamente al libro correspondiente. En el caso de coincidencia parcial de metadatos, se te pedirá que confirmes el libro que recibirá las anotaciones. Si no coincide ningún metadato, se te pedirá que confirmes al libro actual como receptor de las anotaciones.
fr: Pour déterminer quel livre recevra les annotations entrantes, les métadonnées des annotations (Titre, Auteur, UUID) sont comparées aux métadonnées de la bibliothèque. Les annotations dont les métadonnées sont identiques aux métadonnées de la bibliothèque seront automatiquement ajoutées au livre correspondant. Pour les correspondances de métadonnées partielles, vous serez invité à confirmer le livre recevant les annotations. Si aucune métadonnée ne correspond, vous serez invité à confirmer que le livre actuellement sélectionné doit recevoir les annotations.
it: Per determinare quale libro riceverà le annotazioni, i meta-dati di ciascuna annotazione (Titolo, Autore, UUID) sono confrontati con quelli della biblioteca. Le annotazioni i cui meta-dati si abbinano completamente con quelli della biblioteca verranno aggiunte automaticamente al libro corrispondente. Per gli abbinamenti parziali di meta-dati, vi verrà chiesto di confermare il libro che riceverà le annotazioni. Se nessun meta-dato si abbina, vi verrà richiesto di confermare il libro correntemente selezionato per ricevere le annotazioni.

source: Compiling annotations for a book
de: Kompiliere Annotationen für ein Buch
es: Compilando anotaciones para un libro
fr: Compilation des annotations pour un livre
it: Compilazione annotazioni per un libro

source: Select a book to receive annotations
de: Buch für den Erhalt von Annotationen auswählen
es: Selecciona un libro para recibir las anotaciones
fr: Sélectionnez le livre où enregistrer les annotations
it: Selezionare un libro di cui ricevere le annotazioni

source: Updating annotations for {0} books
de: Aktualisiere Annotationen für {0} Bücher
es: Actualizando anotaciones para {0} libros
fr: Mise à jour des annotations pour {0} livres
it: Aggiornamento annotazioni per {0} libri

source: book
de: Buch
es: libro
fr: livre
it: libro

source: books
de: Bücher
es: libros
fr: livres
it: libri

source: Annotations updated to new appearance settings for {0} {1}.</p>
de: Annotationen für die neue Darstellung von {0} {1} aktualisiert.</p>
es: Anotaciones actualizada de acuerdo con la nueva configuración de presentación para {0} {1}.</p>
fr: Annotations mises à jour avec les nouveaux paramètres d'apparence pour {0} {1}.</p>
it: Annotazioni aggiornate alle nuove impostazioni di aspetto per {0} {1}.</p>

source: and {0} more.
de: und {0} mehr.
es: y {0} más.
fr: et {0} de plus.
it: e altri {0}.

source: no matches
de: keine Treffer
es: sin coincidencia
fr: Aucun résultat
it: nessun abbinamento

source: no annotated books in library
de: keine Annotatierten Bücher in der Bibliothek
es: no hay libros anotados en la biblioteca
fr: Aucun livre annoté dans la bibliothèque
it: nessun libro annotato nella biblioteca

source: Annotations for {0} {1} moved from <b>{2}</b> to <b>{3}</b>.
de: Annotationen für {0} {1} verschoben von <b>{2}</b> nach <b>{3}</b>.
es: Anotaciones para {0} {1} movidas de <b>{2}</b> a <b>{3}</b>.
fr: Les annotations pour {0} {1} ont été transférées de <b>{2}</b> vers <b>{3}</b>.
it: Annotazioni per {0} {1} spostate da <b>{2}</b> a <b>{3}</b>.

source: from {0} books
de: von {0} Büchern
es: de {0} libros
fr: de {0} livres
it: da {0} libri

source: My News Clippings
es: Mis Recortes de Noticias
fr: Mes coupures de presse
it: I miei ritagli dalle News

source: Unable to find any annotations on {0} matching books in your library.
es: Imposible encontrar ninguna anotación en {0} que encaje con libros en tu biblioteca.
fr: Impossible de trouver des annotations pour {0} des livres correspondants dans votre bibliothèque.
it: Non riesco a trovare alcuna annotazione per {0} libri abbinati nella biblioteca.

source: scanning…
es: escaneando…
fr: Analyse en cours…
it: scansione…

source: To learn more about this plugin, visit the <a href="http://www.mobileread.com/forums/showthread.php?p=2853161">Annotations plugin thread</a> at MobileRead's Calibre forum.
de: Um mehr über dieses Plugin zu erfahren, besuchen sie <a href=„http://www.mobileread.com/forums/showthread.php?p=2853161“>Annotations plugin thread</a> im MobileRead's Calibre Forum.
